[
  "todoist-sync-plugin",
  "folder-notes",
  "obsidian-file-color",
  "persistent-graph",
  "waypoint",
  "ob-table-enhancer",
  "obsidian42-brat",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "dataview",
  "dbfolder",
  "pexels-banner"
]